[ Lang ]

"(Empty)"="(Vacío)"
"1.Confirm that USB device is compliant with USB 2.0."="1.Conpruebe que el dispositivo USB es compatible con USB 2.0."
"10min"="10 min"
"12 Hour"="12 Horas"
"120s"="120s"
"15s"="15s"
"1h"="1h"
"1min"="1 min"
"2.Try to replug the USB device."="2.Pruebe conectando el dispositivo USB de nuevo."
"24 Hour"="24 Horas"
"2h"="2h"
"2min"="2 min"
"3.Try to reboot the phone."="3.Pruebe reiniciando el teléfono"
"30min"="30 min"
"30s"="30s"
"3h"="3h"
"5min"="5 min"
"60s"="60s"
"6h"="6h"
"802.1x Mode"="Modo 802.1"
"802.1x Settings"="Ajustes de 802.1"
"802.1x"="802.1x"
"ACD Login"="Registro ACD"
"ACD State"="Estado de ACD"
"ACD Trace"="Traza "
"ACD"="ACD"
"AES"="AES"
"ALERT"="Alerta de espera"
"AP Mac Address"="Direc Mac AP"
"AVG.Waiting Time"="Tiempo de Espera Promedio"
"Account ID"="ID de Cuenta"
"Account Status"="Estado de Cuenta"
"Account is invalid!"="¡La cuenta inválida!"
"Account"="Cuenta"
"Accounts"="Cuentas"
"Activation"="Activación"
"Adapter has added, scanning the bluetooth devices right now?"="Se agrego un adaptador Bluetooth, ¿Escanear dispositivos Bluetooth ahora?"
"Adapter has removed out"="El adaptador Bluetooth ha sido removido."
"Add Blacklist"="Agregar a Lista Negra"
"Add Contact"="Agregar Contacto"
"Add Group SoftKey"="AgrGru"
"Add Group"="Agregar Grupo"
"Add Metaswitch Contact"="Añadir Contacto Metaswitch"
"Add Network"="Agregar Red"
"Add Number"="Agregar Num."
"Add PAB"="Añadir PAB"
"Add Personal"="AgrPers"
"Add To Metaswitch Contact"="Añadir a Contactos Metaswitch"
"Add to Blacklist"="Agr. a lista neg"
"Add to Contact"="Agr. a Contacto"
"Add to Contacts"="Agr. a Contactos"
"Add to Favorite with an index of"="Agregar a Favoritos con índice de"
"Add to Personal"="Agr. a Personal"
"Add to"="Agregar a"
"Add"="Agregar"
"Address incomplete"="¡La dirección está incompleta!"
"Address"="Dirección"
"Advance to Next Assistant After"="Núm timb x sig asis"
"Advanced Setting"="Config Avanzada"
"Advanced"="Avanzado"
"After Ring Times"="Tiempo Est. Timbre "
"Alert Broadworks Anywhere Location"="Alerta Cualq Termin"
"Alert Broadworks Mobility Location"="Alerta Termin Móvil"
"Alert Click to Dial Calls"="Alerta Marcac Llam"
"Alert Group Paging Calls"="Ale Mens Mas Gru"
"Alert Mode"="Modo de Alerta"
"Alert SCA Location"="Alerta Termin Comp"
"Alerting Calling Line ID Name"="Alerta Nom ID Llam"
"Alerting Calling Line ID Number"="Alerta Num ID Llam"
"Alerting Custom Calling Line ID Name"="Alert Pers Nom Llam"
"Alerting Custom Calling Line ID Number"="Alert Pers Num Llam"
"All Buddies"="Todos los amigos"
"All Calllog"="Todas Llam."
"All Calls"="Todas Llam."
"All Contacts"="Tdos Contact"
"All External Calls"="Tod Llams Extern"
"All Income Calls"="Todas Llamadas"
"All Internal Calls"="Tod Llams Intern"
"All Lines"="TdasLin"
"All Off"="TdasApg"
"All On"="TdasEnc"
"All keys"="Todas las teclas"
"Allow Remote Control?"="¿Permitir Control Remoto?"
"Allow assistant opt in/out of Pool"="AsiInc/ExcCol"
"Alter Type"="Tipo de Alerta"
"Always Forward"="Desv. Siempre"
"Always Off"="Siempre Apagado"
"Always On"="Siempre Encend."
"Always forward to"="Always forward to"
"An error occurred during file setting"="Ocurrió un error durante la configuración del archivo."
"Anonymity Disallowed"="¡Anonimato Denegado!"
"Anonymous Call"="Llamada anónima"
"Anonymous Rejection"="Rechazo anónimo"
"Anonymous"="Anónimo"
"Answer"="Resp."
"Anywhere"="En cualquier lugar"
"Apr"="Apr"
"April"="Abril"
"Are you sure to remove  ?"="¿Está seguro de eliminar?"
"Are you sure to set a blank password?"="¿Confirma dejar contraseña en blanco?"
"Are you sure you want to Log out!"="¿Está seguro que desea cerrar sesión?"
"Assistant Common Settings"="Config Común Asist"
"Assistant"="Asistente"
"Aug"="Agosto"
"August"="Agosto"
"Auto Answer"="Auto Respuesta"
"Auto Divert"="Desvío automático"
"Auto Provision Now?"="Auto provision now?"
"Auto Provision"="Auto Provisión"
"Auto Redial Setting"="Auto Redial"
"Auto Redial"="Auto Remarcación"
"Auto speed dial is on\n manually configing is forbidden!"="AutoSpeedDial está activada.\n No se permite la configuración manual."
"Auto"="Auto"
"Auto-login"="Auto-Registro"
"AutoBLFList is on\n manually configing is forbidden!"="¡Lista Auto BLF activada\n Configuración Manual desactivada!"
"AutoFavorite is on\n manually configing is forbidden!"="Auto Favoritos activado\n ¡Configuración manual desactivada!"
"AutoLinekey is on\n manually configing is forbidden!"="Tecla de Línea Automática activada\n ¡Configuración manual desactivada!"
"AutoP Authority"="Autoridad AutoP"
"AutoP to"="AutoP para"
"Automatic"="Automático"
"Avail"="Disp."
"Available Audio Record"="Grabación de audio disponible"
"Available Recording Time"="Tiempo de grabación restante"
"Available Wireless Device"="Redes Disponibles"
"Available"="Dispon."
"Away"="Lejos"
"B Transfer"="Tranf B"
"BLF List"="Lista BLF"
"BLF Ring Type"="Tipo de Timbre BLF"
"BLF is invalid!"="¡BLF es inválido!"
"BLF"="BLF"
"Back"="Volver"
"Backlight Active Level"="Nivel Activo"
"Backlight Inactive Level"="Nivel Inactivo"
"Backlight Time"="Tpo Luz fondo"
"Backlight"="Luz de fondo"
"Bad Request"="Solicitud Errónea"
"Balance"="Saldo"
"Barge In"="Intrrup"
"Basic Call Park"="Parqueo basic"
"Basic Setting"="Config Básica"
"Betransferred"="Ser transferido"
"Blacklist"="Lista negra"
"Block"="Bloq."
"Bluetooth Mac"="Mac de Bluetooth"
"Bluetooth"="Bluetooth"
"Bluetooth: On"="Bluetooth: Encendido"
"Both"="Ambos"
"Bridge ID"="ID de Puente"
"BridgeID is invalid!"="¡ID de Puente es inválido!"
"Browse Photo"="Examinar Foto"
"Browse Recordings"="Examin Grabac Audio"
"Buddies"="Amigos"
"Business Number"="Número Empresa"
"Busy Forward"="Desvío ocup"
"Busy Here"="¡Está Ocupado!"
"Busy"="Ocupado"
"CC Name"="Nombre de Llamada Entrante"
"CC UID"="Identificación Usuario Llamada Entrante"
"CDP Interval"="Intervalo CDP"
"CDP Status"="Estado de CDP"
"CDP interval should be 1-3600!"="¡El intervalo CDP debe ser 1-3600!"
"CDP"="CDP"
"CFG Version"="Versión CFG"
"Call Alerting"="Alerta de Llamada"
"Call Back"="Regresar Llamada"
"Call Completion"="Completar Llamada"
"Call Control"="Control de Llamada"
"Call Fail"="Fallo en Llamada"
"Call Filtering Mode"="ModoFiltrLlam"
"Call Filtering Switch"="Interrup Filtr Llam"
"Call Filtering"="Filtrado de llamadas"
"Call Finish"="Llamada Finalizada"
"Call Forward"="Desvío de Llamadas"
"Call Initiation"="ActLlam"
"Call Park Number is invalid!"="¡Número de Retención de Llamada inválido!"
"Call Park"="Retener Llamada"
"Call Pickup"="Contestar Llam."
"Call Push Recall After"="Núm timb x rec llam"
"Call Return"="Reconectar Llamada"
"Call Screening Switch"="Interrup Selec Llam"
"Call Screening"="Selección de Llamadas"
"Call Voice Mail"="Llamar Correo de Voz"
"Call VoiceMail"="Llamar a Correo de Voz"
"Call Waiting"="Llam en Esper"
"Call has been successfully recorded on USB device"="Llamada grabada exitosamente en disp. USB"
"CallPull"="RecLlam"
"CallReturn"="Rellamada"
"Callers Waiting"="Llamadas en Espera"
"Calling"="Llamando"
"Calllog Directories"="Historial de llamadas en red"
"Calllog"="llamadas"
"Callout"="Recup Llams"
"Calls Longest"="Tiempos de Espera más largos"
"Calls for Pickup"="Llamadas para contestar"
"Can't be empty"="No puede estar vacío!"
"Cancel Select Executive"="Canc. Selec. Ejecutivo"
"Cancel"="Cancel."
"Capy Favorite Fail"="Error al copiar a Favoritos"
"Change PIN"="Cambiar PIN"
"Change Password"="Cambiar Contraseña"
"Channel"="Canal"
"Check"="Comprob"
"Chinese_S"="简体中文(Chinese Simplified)"
"Chinese_T"="繁體中文(Chinese Traditional)"
"Choose Account"="Escoja una cuenta"
"Choose a group"="Escoja un grupo"
"Cipher Type"="Tipo Cifrado"
"Classified"="Clasificado"
"Clear account config \n\n please wait..."="Borrar config cuenta \n\n p.f. espere..."
"Clear all static.* settings?"="¿Restablecer configuración estática todo?"
"Clear all userdata & local config?"="¿Restablecer config local y dat usuar?"
"Clear local.cfg settings?"="¿Restablecer configuración local?"
"Clear non-static settings?"="¿Restablecer configuración no estática?"
"Clear your account config?"="¿Borrar su config de cuenta?"
"Common"="Común"
"CommonRingTone"="Común"
"Commportal Login"="Ingreso a Commportal"
"Conf Manage"="Admin Conf"
"Conference Manage"="Admin. Conferencia"
"Conference"="Confer"
"ConferenceURL"="URL de Conferencias"
"Configuration Updating !"="¡Actualizando configuración!"
"Configuration updating completed."="Actualización de configuración completa."
"Configuration updating failed."="Falló la actualización de la configuración."
"Configuration updating."="Actualizando la configuración..."
"Confirm PIN mismatch!"="¡PIN no concuerda!"
"Confirm PIN"="Confirmar PIN"
"Confirm PWD"="Confirm. CSÑA"
"Confirm password mismatch!"="¡Contraseñas no concuerdan!"
"Connect Mobile Failed"="Error al conectar el móvil"
"Connect Success."="¡Conexión exitosa!"
"Connect failed."="La conexión falló."
"Connect to"="Conectar a"
"Connect"="Conectar"
"Connected"="Conectado"
"Connecting"="Conectando"
"Connecting..."="Conectando..."
"Connot download PLCM Phonebook"="No se puede descargar el Directorio PLCM"
"Contact Details"="Detalles del contacto"
"Contact already exists. Add contact with the same name?"="El contacto ya existe. ¿Crearlo aún así como un nuevo contacto?"
"Contact exist!"="¡Nombre de contacto ya existe!"
"Contacts Setting"="Configuración del contacto"
"Contrast"="Contraste"
"Copy to All Lines?"="¿Copiar configuración en todas las líneas?"
"Copy to Favorite"="Copiar a Favoritos"
"Current PIN is incorrect."="El PIN anterior es incorrecto."
"Current PIN"="PIN anterior"
"Current Time"="Hora Actual"
"Custom DND"="Personalizar DND"
"Custom Forward"="Personalizar Desvío de Llamadas"
"Custom Key"="Tecla personaliz"
"Custom"="Personalizar"
"CustomContact"="Personalizar Contactos"
"Customer"="Cliente"
"DD MMM YYYY"="DD MMM AAAA"
"DD-MMM-YY"="DD-MMM-AA"
"DD/MM/YYYY"="DD/MM/AAAA"
"DHCP End IP Address is invalid!"="¡Dirección de IP Final DHCP inválida!"
"DHCP IP Client"="Cliente DHCP IPv4"
"DHCP IPv4 Client"="Cliente DHCP IPv4"
"DHCP IPv6 Client"="Cliente DHCP IPv6"
"DHCP Start IP Address is invalid!"="¡Dirección de IP Inicial DHCP inválida!"
"DHCP Time"="Tiempo DHCP"
"DHCP VLAN"="VLAN DHCP"
"DHCP option is invalid!"="¡Opción DHCP inválida!"
"DHCP"="DHCP"
"DND Enable"="Estado DND"
"DND"="DND"
"DPickup"="Captu Llam Dirig"
"DSS Keys"="Teclas DSS"
"DTMF is invalid!"="¡DTMF es inválido!"
"DTMF"="DTMF"
"Date Format is invalid!"="¡Formato de fecha inválido!"
"Date Format"="Formato Fecha"
"Date"="Fecha"
"Date(YMD)"="Fecha(AMD)"
"Day"="Día"
"Daylight Saving"="Hora Verano"
"Dec"="Diciembre"
"December"="Diciembre"
"Decline"="Declinar"
"Default Account"="Cuenta Pred."
"Default Gateway is invalid!"="¡Puerta de Enlace Predet. inválida!"
"Default Gateway"="PrtaEnlacPred"
"Default"="Predeterminado"
"Del All"="BorrTod"
"Delete All Call Log"="Eliminar todos los registros de llamadas"
"Delete All Group?"="¿Borrar todo el grupo?"
"Delete All Items?"="¿Borrar Todos los Elementos?"
"Delete All"="BorrTod"
"Delete Call Log"="Eliminar registro de llamadas"
"Delete Group"="Borrar Grupo"
"Delete Selected Group?"="¿Borrar el grupo seleccionado?"
"Delete Selected Item?"="¿Borrar Elemento Seleccionado?"
"Delete all images?"="¿Borrar todas las imágenes?"
"Delete all item?"="¿Borrar todo el elemento?"
"Delete all locations?"="¿Borrar todos los terminales telefónicos?"
"Delete all numbers?"="¿Borrar todos los números?"
"Delete all paging group?"="¿Borrar todos los grupos para envío de mensajes masivos?"
"Delete all the call records?"="¿Borrar todos los registros de llamadas?"
"Delete location?"="¿Borrar terminal teléfonico?"
"Delete number?"="¿Borrar número?"
"Delete selected paging group?"="¿Borrar el grupo seleccionado para envío de mensajes masivos?"
"Delete selected wallpaper?"="¿Borrar el fondo de pantalla seleccionado?"
"Delete seleted images?"="¿Borrar las imágenes seleccionadas?"
"Delete seleted item?"="¿Borrar elemento seleccionado?"
"Delete successed"="Borrado exitoso"
"Delete the contact will also delete the contact in the server and can not be restored."="El contacto esta borrado no puede restaurarse"
"Delete the group will not delete the group members, but only move them out of the group."="Los miembros del grupo serán removidos pero no borrados."
"Delete the record?"="¿Borrar el registro?"
"Delete the selected message?"="¿Borrar el mensaje seleccionado?"
"Delete this Message?"="¿Borrar este mensaje?"
"Delete this audio?"="¿Borrar este archivo de audio?"
"Delete this group message(s)?"="¿Borrar los mensajes de este grupo?"
"Delete this voice mail?"="¿Borrar este correo de voz?"
"Delete"="Borrar"
"Deleting completed."="Borrado completo."
"Deleting. Please wait..."="Borrando. Por favor espere..."
"Deleting... Please Wait."="Borrando... Por favor espere."
"Deleting..."="Borrando..."
"Department"="Departamento"
"Detail"="Detalle"
"Device Cert"="Cert Dpositiv"
"Device Name"="Nom disposit."
"Device name can't be empty!"="¡Nombre de usuario no puede estar vacío!"
"Diagnostics"="Diagnóstico"
"Dial"="Enviar"
"Dialing"="Marcando"
"Direct IP Line"="LinIP Direct"
"Directories"="Agenda"
"Directory"="Agenda"
"Disabled"="Desactivado"
"Discard"="Descartar"
"Disconnect Success."="¡Desconexión exitosa!"
"Disconnect failed."="¡Falló desconectarse!"
"Disconnect with"="Desconectar de"
"Disconnect"="Desconectar"
"Disconnecting..."="Desconectando..."
"DispCode"="Cód. disp."
"Display Clock"="Reloj Pntalla"
"Display Name"="Nombre a mostrar"
"Display"="Pantalla"
"DisplayName can't contain \" < > \" \\ \' \""="NomVisual no puede contener \" < > \" \\ \' \""
"Displayname can't be empty!"="Nombre Visualización no puede estar vacío"
"Disposition Code"="Código Disposición"
"Divert to Phone Number/SIP-URI"="RedTelSIP-URI"
"Divert"="Redireccionar"
"Do Not Disturb"="No Molestar"
"Do you want to delete all %s call logs? This action can not be reversed."="¿Desea eliminar todos los %s registros de llamadas? Esta acción es irreversible."
"Do you want to delete all call logs?"="¿Desea eliminar todos los registros de llamadas?"
"Do you want to delete all call logs?This action can not be reversed."="¿Desea eliminar todos los registros de llamadas? Esta acción es irreversible."
"Do you want to delete all missed call logs?"="¿Desea eliminar todos los registros de llamadas perdidas?"
"Do you want to delete all placed call logs?"="¿Desea eliminar todos los registros de llamadas realizadas?"
"Do you want to delete all received call logs?"="¿Desea eliminar todos los registros de llamadas recibidas?"
"Do you want to delete this call log?"="¿Desea eliminar este registro de llamadas?"
"Do you want to discard your change?"="¿Quiere descartar su cambio?"
"Do you want to logout?"="¿Desea finalizar sesión?"
"Do you want to remove"="¿Desea eliminar"
"Do you want to save the contact or discard it?"="¿Desea guardar el contacto o descartarlo?"
"Do you want to save the message or discard it?"="¿Desea guardar el mensaje o descartarlo?"
"Do you want to save your changes or discard them?"="¿Quiere guardar sus cambios o descartarlos?"
"Does not exist anywhere"="¡No se a ha configurado la cuenta para "Cualquier Terminal"!"
"Draftbox"="Draftbox"
"Dsskey Wallpaper"="Fondo de pantalla de tecla Dss"
"Dsskey"="Tecla DSS"
"Duration"="Duración"
"E911 Location"="Ubicación E911"
"E911 location set failed, please contact your administrator for help"="Error al definir ubicación E911. Comuníquese con el administrador."
"E911"="E911"
"EAP-FAST"="EAP-FAST"
"EAP-MD5"="EAP-MD5"
"EAP-None"="Ningún-EAP"
"EAP-PEAP/GTC"="EAP-PEAP/GTC"
"EAP-PEAP/MSCHAPv2"="EAP-PEAP/MSCHAPv2"
"EAP-TLS"="EAP-TLS"
"EAP-TTLS/EAP-GTC"="EAP-TTLS/EAP-GTC"
"EAP-TTLS/EAP-MSCHAPv2"="EAP-TTLS/EAP-MSCHAPv2"
"EXP Wallpaper"="Fondo de Pantalla EXP"
"EXP power is lack!"="¡Se requiere el adaptador de corriente externo!"
"EXP wallpaper will change into the default image. Confirm to delete or not?"="El fondo de pantalla EXP cambiará a la imagen predeterminada. ¿Desea continuar?"
"Edit Location"="Edit Inf Term Tel"
"Edit My Device Information"="Editar la información de mi dispositivo"
"Edit Network"="Editar Red"
"Edit Paging Address"="Edit Dir Mensaj Mas"
"Edit"="Editar"
"Editing"="Edición"
"Email"="Email"
"Emergency Call Only"="Solo Llams Emerg."
"Emergency Escalation"="Escalamiento de Emergencias"
"Emergency"="Emerg."
"Empty"="Vacío"
"Enable Diversion Inhibitor"="Inhibid Desvío Llam"
"Enable this Location"="Autorizar Terminal"
"Enabled"="Activado"
"Encryption Type"="Tipo Encript."
"End Call"="Terminar"
"English"="English(English)"
"Enter Filter Conditions"="Ingr Cond Filtr"
"Enter Password"="Ingrese Contraseña"
"Enter code"="Ingr. código"
"Enter number"="Ingrese num."
"Enter"="Entrar"
"Executive Common Settings"="Config Común Ejec"
"Executive"="Ejecutivo"
"Executive-Assistant"="Asistente Ejecutivo"
"Executive-Originator"="Realiz Eje Llam"
"Exit"="Salir"
"Expansion module"="Módulo expansión"
"Extension Number"="Num Extensión"
"Extension"="Extensión"
"Extention"="Extensión"
"FWD International"="DESVIO Internac"
"FWD"="DESVIO"
"Factory Installed"="Instal Fabr."
"Fail to download \nremote phonebook!"="¡No se puede descargar\n directorio remoto!"
"Fail to download remote phonebook!"="¡No se puede descargar directorio remoto!"
"Fail to download remote phonebook"="Falla al descargar agenda remota"
"Failed to connect \nto server!"="¡No se puede conectar\n al servidor!"
"Failed to connect to server!"="¡No se puede conectar al servidor!"
"Failed to get data from USB flash drive"="¡No se pueden obrtener datos de la memoria USB!"
"Failed to load image"="¡No se puede cargar imagen!"
"Failed to pause recording"="¡No se puede pausar la grabación!"
"Failed to record call"="¡No se puede grabar la llamada!"
"Failed to resume recording"="¡No se puede reanudar la grabación!"
"Failed to stop recording"="¡No se puede parar la grabación!"
"Failed. Please retry..."="Falló. Por favor vuelva a intentar..."
"Family"="Familia"
"Far Hold"="Espera Remota"
"Far Mute"="S.rem"
"Fast Forward"="Avance Rápido"
"Fast Rewind"="Retroc Rápido"
"Favorite Index Max"="Índice máximo de Favoritos"
"Favorite Index Valid"="Índice de Favoritos no válido"
"Favorite Index already exist!"="Ya existe el índice de Favoritos."
"Favorite Index"="Índice de Favoritos"
"Favorite is on\n manually configing is forbidden!"="Favoritos está activado.\n No se permite la configuración manual."
"Favorite"="Favoritos"
"Favourite"="Favoritos"
"Fax"="Fax"
"Features"="Funciones"
"Feb"="Feb"
"February"="Febrero"
"File Size"="Tamaño de Archivo"
"File already exists"="El archivo ya existe."
"File already exists, Confirm to replace or not?"="El archivo ya existe. ¿Desea reemplazarlo?"
"Filter Type"="Tipo Filtro"
"Finished"="Terminado"
"Firmware Update..."="Actualización de Firmware..."
"Firmware"="Firmware"
"First Name"="Primer Nombre"
"Fixed"="Arreglado"
"FlexSeat Login"="Ingr flex terminal"
"FlexSeat"="Ingreso de Usuario Flexible"
"Forbidden Number"="Número Prohibido"
"Forward Option"="Opción de Desvío"
"Forward to Phone Number/SIP-URI"="DesTelSIP-URI"
"Forward to is invalid!"="¡Desvío a es inválido!"
"Forward to"="Desviar a"
"Forward to: %s"="Desviar a: %s"
"Forward"="Desviar"
"Forwarded Calls"="Llams Desv"
"French"="Français(French(EU))"
"French_CA"="Français(French(Canada))"
"Frequency"="Frecuencia"
"Fri"="Viernes"
"Friday"="Viernes"
"Friend"="Amigo"
"From"="Desde"
"From_FWD"="FWD Desde"
"From_Num"="De Núm"
"Function key"="Tecla función"
"GPark"="RetGru"
"GPickup"="ContGru"
"General"="General"
"Generally Settings"="Ajustes Generales"
"German"="Deutsch(German)"
"Get Balance"="Obtener Saldo"
"Getting balance failed!"="¡No se puede obtener el saldo!"
"Getting balance!"="¡Obteniendo saldo!"
"Global Address Book"="Libreta de Direcciones Global"
"Group Id is invalid!"="¡Id de grupo inválido!"
"Group Listening"="Escuchar en Grupo"
"Group Name"="Nombre del Grupo"
"Group Night Forward"="Desvío Noct Llam Grupo"
"Group Pick Up"="Cont Llam Grupo"
"Group already exist!"="¡Grupo ya existe!"
"Group is full!"="¡El grupo está lleno!"
"Group isn't exist!"="¡Grupo no existe!"
"Group name must be unique."="El nombre del grupo debe ser unico"
"Group name must not be empty"="El nombre del grupo no puede estar vacío."
"Group"="Grupo"
"Guest Login"="Ingreso Invitado"
"Guest Unlock"="DesbInv"
"GuestIn"="Iniciar sesión invitado"
"GuestLock"="BloqInv"
"GuestOut"="Cerrar sesión invitado"
"HD"="HD"
"Handset mode disabled"="Modo auricular desactivado"
"Hardware"="Hardware"
"Headset Connected"="Auriculares Conectados"
"Headset mode disabled"="Modo Audífonos desactivado"
"Held"="PuesEsp"
"Hide Number"="Ocultar número"
"Hide"="Ocultar"
"History Details"="Detalles de historial"
"History Record"="Registro Historial"
"History Setting"="Configuración del Historial"
"History"="Histor."
"Hold"="Retener"
"Holiday Schedule"="Calend Vacac."
"Home Number"="Número de Casa"
"HomeNumber"=""HomeNumber"="Número de Casa""
"Hot Desking"="Term. Compartido"
"Hot Line"="Lín comunic direct"
"Hot Number"="Número directo"
"HotLine Delay"="Tmpo Mar Lin Direc"
"Hoteling"="Acce tel compart"
"Hotline delay should be 0 ~ 10"="Retardo Hotline debe ser 0 ~ 10"
"Http Port"="Puerto Http"
"Http Status"="Estado Http"
"Http port should be 1-65535!"="¡El puerto Http debe ser 1-65535!"
"Https Port"="Puerto Https"
"Https Status"="Estado Https"
"Https port should be 1-65535!"="¡El puerto Https debe ser 1-65535!"
"IME"="IME"
"IP Address is invalid!"="¡Dirección IP inválida!"
"IP Address"="Dirección IP"
"IP Mode"="Modo IP"
"IP Phone"="Teléfono IP"
"IPAddress Mode"="Modo IP"
"IPV4 Conflict"="Conflicto IPV4"
"IPV4/IPV6 Conflict"="Conflicto IPV4/IPV6"
"IPV6 Conflict"="Conflicto IPV6"
"IPv4 & IPv6"="IPv4 y IPv6"
"IPv4 Default Gateway"="Puer Enlac IPv4"
"IPv4 IP"="IPv4"
"IPv4 Pri.DNS"="DNS.Pri IPv4"
"IPv4 Sec.DNS"="DNS.Sec IPv4"
"IPv4 Static DNS"="DNS Est. IPv4"
"IPv4 Status"="Estado IPv4"
"IPv4 Subnet Mask"="Masc Subr IPv4"
"IPv4 WAN Port"="Puerto IPv4 WAN"
"IPv4 WAN Type"="Tipo IPv4 WAN"
"IPv4"="IPv4"
"IPv6 Default Gateway"="Prta Enlac IPv6"
"IPv6 IP Prefix"="Pfijo IP IPv6"
"IPv6 IP"="IPv6"
"IPv6 Pri.DNS"="DNS.Pri IPv6"
"IPv6 Sec.DNS"="DNS.Sec IPv6"
"IPv6 Static DNS"="DNS Est. IPv6"
"IPv6 Status"="Estado de IPv6"
"IPv6 WAN Port"="Puerto WAN IPv6"
"IPv6 WAN Type"="Tipo WAN IPv6"
"IPv6"="IPv6"
"Identify USB device failed."="No se puede identificar el dispositivo USB."
"Identity"="Identidad"
"Idle Clock Display"="Reloj en Reposo en Pantalla"
"Idle Clock"="Reloj en Reposo"
"Ignore"="Ignorar"
"Inbox"="Buzón Correo"
"Incoming call"="Llamada entrante"
"Incorrect user credentials, please retry."="Datos del usuario incorrectos, por favor inténtelo de nuevo"
"Information is not complete!"="¡La información no está completa!"
"Initial ACD State"="Estado Inicial ACD"
"Initial State"="Estado Inicial"
"Initializing... Please Wait!"="Iniciando, favor espere"
"Input your web access password!"="Ing csña acces web"
"Insufficient storage space in system"="¡Insuficiente espacio de almacenamiento en el sistema!"
"Intercom Allow"="Permitir Intercom"
"Intercom Barge"="Intro llam Intercom"
"Intercom Mute"="Silen Llam Intercom"
"Intercom Number is invalid!"="¡Número de Intercom es inválido!"
"Intercom Tone"="Tono Llam Intercom"
"Intercom"="Intercomunicador"
"Interval"="Intervalo"
"Invaild Provisioning Credential"="Suninistro de Credenciales Inválido"
"Invite request no response"="¡Solicitud de invitación sin respuesta!"
"Italian"="Italiano(Italian)"
"Jan"="Ene"
"January"="Enero"
"Jitter"="Fluctuación de paquetes de red"
"JitterBufferMax"="Bufer máximo de fluctuación"
"Job Title"="Cargo"
"Jul"="Julio"
"July"="Julio"
"Jun"="Junio"
"June"="Junio"
"KEY"="TECLA"
"Key As Send"="Tecla Enviar"
"Key Event"="Evento en tecla"
"Key Tone"="Tono de Tecla"
"Key Type"="Tipo de Tecla"
"Keypad Lock"="Bloqueo teléfono"
"Keypad locked."="Teléfono bloqueado."
"Keypad"="Teclado"
"KeypadLock"="Bloqueo teléfono"
"LDAP Authority"="Autoridad LDAP"
"LDAP get error tips failed!"="¡La obtención de indicios de errores LDAP falló!"
"LDAP server is unavailable"="El servidor LDAP no está disponible"
"LDAP"="LDAP"
"LLDP Packet Interval should be 1-3600!"="¡El Intervalo de Paquetes debe ser 1-3600!"
"LLDP Status"="Estado LLDP"
"LLDP"="LLDP"
"Label"="Etiqueta"
"Language initializing. Please wait..."="Inicializando idioma. Por favor espere..."
"Language"="Idioma"
"Last Name"="Apellido"
"Line 1"="Línea 1"
"Line 10"="Línea 10"
"Line 11"="Línea 11"
"Line 12"="Línea 12"
"Line 13"="Línea 13"
"Line 14"="Línea 14"
"Line 15"="Línea 15"
"Line 16"="Línea 16"
"Line 2"="Línea 2"
"Line 3"="Línea 3"
"Line 4"="Línea 4"
"Line 5"="Línea 5"
"Line 6"="Línea 6"
"Line 7"="Línea 7"
"Line 8"="Línea 8"
"Line 9"="Línea 9"
"Line ID"="ID de Línea"
"Line Key 1"="Tecla 1 de Línea"
"Line Key 10"="Tecla 10 de Línea"
"Line Key 11"="Tecla 11 de Línea"
"Line Key 12"="Tecla 12 de Línea"
"Line Key 13"="Tecla 13 de Línea"
"Line Key 14"="Tecla 14 de Línea"
"Line Key 15"="Tecla 15 de Línea"
"Line Key 16"="Tecla 16 de Línea"
"Line Key 17"="Tecla 17 de Línea"
"Line Key 18"="Tecla 18 de Línea"
"Line Key 19"="Tecla 19 de Línea"
"Line Key 2"="Tecla 2 de Línea"
"Line Key 20"="Tecla 20 de Línea"
"Line Key 21"="Tecla 21 de Línea"
"Line Key 22"="Tecla 22 de Línea"
"Line Key 23"="Tecla 23 de Línea"
"Line Key 24"="Tecla 24 de Línea"
"Line Key 25"="Tecla 25 de Línea"
"Line Key 26"="Tecla 26 de Línea"
"Line Key 27"="Tecla 27 de Línea"
"Line Key 28"="Tecla 28 de Línea"
"Line Key 3"="Tecla 3 de Línea"
"Line Key 4"="Tecla 4 de Línea"
"Line Key 5"="Tecla 5 de Línea"
"Line Key 6"="Tecla 6 de Línea"
"Line Key 7"="Tecla 7 de Línea"
"Line Key 8"="Tecla 8 de Línea"
"Line Key 9"="Tecla 9 de Línea"
"Line Select"="Seleccionar Línea"
"Line"="Línea"
"List is full, please delete before add!"="¡La lista de redes inalámbricas está llena, ¡Por favor borrar una de estas, antes de agregar una nueva!"
"Load Error!"="¡Error al cargar!"
"Load Failed"="Carga falló"
"Loading File..."="Cargando archivo..."
"Loading error !"="¡Error al cargar!"
"Loading phonebook is error!"="¡Error al cargar el directorio!"
"Loading, please wait..."="Cargando, por favor espere..."
"Local Anonymous Rejection"="Recha Loc llam Anon"
"Local Anonymous"="Anonimato Local"
"Local CallLog"="Llamadas locales"
"Local Codec"="Codec Local"
"Local Directory"="Directorio Local"
"Local Group"="Grupo Local"
"Local History"="Historial Local"
"Local User"="Usuario Local"
"LocalMenu"="DirLocal"
"Location Saved."="Se guardó la ubicación."
"Location"="Terminal telefónica"
"Locations"="Ubicaciones"
"Lock Enable"="Habil Bloq"
"Lock Time Out"="Auto Bloqueo"
"Lock type"="Tipo de Bloqueo"
"Lock"="Bloquear"
"Log Out?"="¿Cerrar sesión?"
"Logged In"="Conectado"
"Logged Out"="Desconectado"
"Logged-in Members"="Miembros conectados"
"Login Failed."="Falló inicio de sesión"
"Login as"="Iniciar como"
"Login successful"="¡Inició sesión exitosamente!"
"Login"="Inicio"
"Login..."="Iniciando sesión..."
"Logout successful"="¡Cerró sesión exitosamente!"
"Logout"="Salir"
"Low"="Bajo"
"MAC Address"="Dirección MAC"
"MAC"="MAC"
"MAC-Oriented"="AES MAC-Orien"
"MD5 Password"="Ctsña MD5"
"MM/DD/YY"="MM/DD/AA"
"MOS-CQ"="CalidConv-MOS"
"MOS-LQ"="CalidAudi-MOS"
"MTSW ACD Detail"="Detalle"
"MTSW ACD Member"="Miembro"
"Mail"="Mail"
"Main Menu"="Menú Principal"
"Manage Group"="Administrar Grupo"
"Manage"="Admin."
"Mango"="Mango"
"Manual Setting"="Config. Manual"
"Mar"="Marzo"
"March"="Marzo"
"Mark All as heard"="Marcar todos como escuchados"
"Mark All as new"="Marcar todos como nuevos"
"Mark as heard"="Marcar como escuchado"
"Mark as new"="Marcar como nuevo"
"May"="Mayo"
"Media Type"="Tipo de Medio"
"Meet-me"="Reunión conferen"
"Members"="Miembros"
"Memory Full"="¡Los miembros están llenos!"
"Menu key"="Tecla de Menú"
"Menu"="Menú"
"Message"="Mensaje"
"Messages List"="Lista de Mensajes"
"Messages"="Mensajes"
"Metaswitch CallLog"="RegisLlam Metaswitch"
"Missed Call"="Llamada Perdida"
"Missed Calllog"="Llams Perdid"
"Missed Calls"="Llams Perdid"
"Mobile Account is not connected!"="¡La cuenta del celular no está conectada!"
"Mobile Account"="Cuenta del Celular"
"Mobile Connected"="Celular Conectado"
"Mobile Contacts Sync"="Sincronización de Contactos del Celular"
"Mobile Contacts"="Contactos del Celular"
"Mobile Number"="Num Celular"
"Mobile"="Celular"
"Mobility Phone Number"="Num Teléfono Móvil"
"Mobility"="Mobilidad"
"Modifying the configuration..."="Modificando la configuración..."
"Mon"="Lunes"
"Monday"="Lunes"
"More"="Más"
"More..."="Más..."
"Move Down"="Mover Hacia Abajo"
"Move Up"="Mover Hacia Arriba"
"Move selected to blacklist ?"="¿Pasar a lista negra?"
"Move selected to contactlist ?"="¿Pasar a contactos?"
"Move the Contacts success"="Traslado a Contactos exitoso"
"Move to Blacklist success"="Traslado a Lista negra exitoso"
"Move"="Mover"
"Mute"="Silenciar"
"My Mobile"="Móvil"
"My State"="Mi Estado"
"My Status"="Mi estatus"
"N/A"="N/D"
"NAT Status"="Estado de NAT"
"NAT"="NAT"
"NONE"="NINGUNO"
"NTP Server1"="Servidor1 NTP"
"NTP Server2"="Servidor2 NTP"
"NTP server1 is invalid!"="¡El servidor1 NTP es inválido!"
"NTP server2 is invalid!"="¡El servidor2 NTP es inválido!"
"Name can't be empty!"="¡El nombre no puede estar vacío!"
"Name"="Nombre"
"Need a Number"="Por favor, ingrese primero un número telefónico."
"Net unavailable !"="Red no disponible!"
"Network Call List"="Lista de Llamadas de Red"
"Network CallLog"="Historial llam en red"
"Network Checking..."="Comprobando Red..."
"Network Contacts"="Contactos de Red"
"Network Details"="Detalles de la red"
"Network Directories"="Agenda de Contactos en red"
"Network Directory"="Agenda Contactos"
"Network Favorites"="Favoritos de Red"
"Network Group"="Grup Contact Red"
"Network Status"="Estado de la Red"
"Network Unavailable"="Red No Disponible"
"Network changed. Rebooting"="La red cambió. Reiniciando"
"Network configuration has changed, shall become effective after the restart?"="La configuración de la red ha cambiado. ¿Desea reiniciar?"
"Network unavailable."="Red no disponible."
"Network"="Red"
"NetworkDirectoryGroup"="GrupoDirectoRed"
"Never"="Nunca"
"New Call"="NueLlam"
"New Contact"="Nuevo Contacto"
"New Group"="Nuev Grupo"
"New Location"="Nueva Ubicación"
"New Message"="Nuevo Mensaje"
"New Missed Call(s)"="Nueva(s) Llamada(s) Perdida(s)"
"New PIN"="Nuevo PIN"
"New PWD"="Nueva CSÑA"
"New Text Message"="Nuevo(s) Mensaje(s) de Texto"
"New Voice Mail(s)"="Nuevo(s) Correo(s) de Voz"
"New password is similar to username, are you sure to set it?"="La nueva contraseña es similar al nombre de usuario. ¿Desea continuar?"
"New password is too simple, are you sure to set it?"="La nueva contraseña es muy simple. ¿Desea continuar?"
"NewSMS"="NuevoSMS"
"Next"="Siguien"
"Nick Name"="Sobrenombre"
"Nick name must be unique."="El sobrenombre debe ser unico"
"Nick name must not be empty."="El seudónimo no puede estar vacío."
"No Account"="Ninguna Cuenta"
"No Answer Forward"="Desv Sin Resp"
"No Answer Processing"="No Answer Processing="Sin Proces. Resp""
"No Bluetooth Adapter Found."="No Se Encontró Adaptador Bluetooth."
"No Contact!"="Ningún Contacto!"
"No Disposition Codes"="¡No hay códigos de disposición!"
"No EXP"="Ningún EXP"
"No Group"="No hay Grupo"
"No Service"="Ningún Servicio"
"No available Wi-Fi,go to Wi-Fi setting now?"="Red inalámbrica no disponible, ¿Ir a configuración de redes ahora?"
"No find wifi adapter!"="¡No se encontró adaptador Wi-Fi!"
"No images in USB flash drive."="No hay imagenes en la unidad USB"
"Not Acceptable Here"="¡No se puede establecer llamada!"
"Not Emergency Number!"="¡No es número de emergencia!"
"Not Found"="No se encontró"
"Not allow opt in/out"="No se permite Opción de participar/no participar "
"Note"="Nota"
"Nothing Changed!"="¡Nada cambió!"
"Nov"="Nov"
"Noveber"="Noviembre"
"Number already exists!"="¡El número ya existe!"
"Number can't be empty!"="¡El número no puede estar vacío!"
"Number is invalid!"="¡Número es inválido!"
"Number"="Número"
"OK"="OK"
"OPUS"="Opus"
"Obtaining IP Address"="Obten. Direc. IP"
"Obtaining Status..."="Obt. Estado..."
"Oct"="Octubre"
"October"="Octubre"
"Off Code can't be empty!"="¡Código de apagado no puede estar vacío!"
"Off Code could not be empty when On Code is set!"="¡Cod Apag no vacío cuando establ Cod Encen!"
"Off Code"="Código de desactiv"
"Off"="Apagado"
"Office Number"="Num. Oficina"
"Offline"="Fuera de línea"
"Old Number"="Número Anterior"
"Old PWD"="CSÑA Anterior"
"On Code"="Cod Encendido"
"On"="Encender"
"Open fail"="¡Falló abrir!"
"Operator fail"="¡La operación falló!"
"Opt In"="Inclusión"
"Opt Out"="Exclusión"
"Option"="Opción"
"Organisation"="Organización"
"Originator"="Originador"
"Originator-Executive"="Eje Realiz Llam"
"Other Number"="Otro Número"
"Other"="Otro"
"OtherNumber"=""OtherNumber"="Otro Número""
"Others"="Otros"
"Out of memory!"="¡No hay espacio en memoria!"
"Outbound Alternate Number is invalid!"="¡Número Alternativo Saliente inválido!"
"Outbound Alternate Phone Number"="Num Alt Recep Llam"
"Outbound Proxy1"="Proxy1 Salien"
"Outbound Proxy2"="Proxy2 Salien"
"Outbound Status"="Est. Saliente"
"Outbound proxy is invalid!"="¡Proxy saliente es inválido!"
"Outbox"="Buzón Salida"
"Outgoing Call"="Llamada Saliente"
"Overwrite the original contact?"="¡Sobreescribir el contacto original!"
"PC Port"="Puerto PC"
"PIN/ID"="PIN/ID"
"PPPoE PWD"="CSÑA de PPPoE"
"PPPoE User"="Usuario PPPoE"
"PPPoE"="PPPoE"
"Packet Interval"="Interv Paquet"
"Packets lost"="Paqu perdidos"
"Pager"="Buscapersonas"
"Paging Channel should be 0-30!"="¿El Canal de Paginación debe ser 0-30!"
"Paging List"="List Mensj Mas"
"Paging failed!"="¡Falló el envío del mensaje masivo!"
"Paging is invalid!"="¡La cuenta para mensajes masivos no es válida!"
"Paging"="Mensj Mas Multid"
"PagingList"="List Mensj Mas"
"Paging_softkey"="Paginación"
"Paired Bluetooth Device"="Disposit Bluetooth Emparejado"
"Park Failed"="Falló Retención"
"Park to"="Retener en "
"Park"="Retener"
"Parked"="Llamada Retenida"
"Passkey"="Clave"
"Password can't be empty!"="¡La contraseña no puede estar vacía!"
"Password is invalid!"="¡La contraseña inválida!"
"Password is wrong!"="¡Contraseña Incorrecta!"
"Password"="Contraseña"
"Pause REC"="Pausar GRAB"
"Pause"="Pausar"
"PauseREC"="PauGRAB"
"Per-phone AES"="AES Por Teléfono"
"Personal Address Book"="Libreta de Direcciones Local"
"Phone DND"=""No Molestar" Tel"
"Phone Lock"="Bloqueo de Teléfono"
"Phone Number"="Num Teléfono"
"Phone Numbers"="Nums Teléfonos"
"Phone To Ring"="Teléfono que Timbra"
"Phone number can't be empty!"="¡Número de teléfono no puede estar vacío!"
"Phone number is empty!"="¡El número de teléfono está vacío!"
"Phone numbers should only consist of digits, with an optional family mailbox id."="El número teléfonico solo debe consistir en dígitos y una identificación del buzón familiar opcional."
"Phone"="Teléfono"
"PhoneBook Name"="Nombre Agenda"
"PhoneBook"="Directorio"
"Phonebook"="Directorio"
"Phonebook(0)"="Directorio(0)"
"Photo Custom"="Foto Personal"
"Photo Details"="Photo Details"
"Photo"="Foto"
"Pick Up"="Captura"
"Pin"="Pin"
"Ping IP or URL"="Ping IP o URL"
"Ping"="Ping"
"Placed Calllog"="Llams Realiz"
"Placed Calls"="Llams Realiz"
"Play Tone"="Tono Llam Espera"
"Play Voice Message"="Reproducir Mensaje de Voz"
"Play"="Reproducir"
"Playing"="Reproduciendo"
"Please Enter Filter Conditions"="Favor Ingrese  condiciones de filtrado"
"Please Enter Password"="Favor ingrese password"
"Please Wait"="Por favor espere"
"Please contact your service provider for CommPortal web Username/Password!"="¡Por favor contacte a su proveedor de servicio para obtener un Nombre de Usuario/Contraseña de la web commportal!"
"Please contact your service provider for commprotal web URL!"="¡Por favor contacte a su proveedor de servicio para obtener una URL de la web commportal!"
"Please enter an IP address or domain name"="P fav Ingr dirección IP o nombre dominio"
"Please enter your SIP Credential Password!"="¡Pf ingrese contraseña credencial SIP!"
"Please input below PIN code on your WIFI router and press OK to start connecting: "="Por favor ingrese el código PIN de abajo en su enrutador Wi-Fi y presione OK para conectarse:"
"Please input the keyword(s)"="Por favor ingrese palabra(s) clave(s)"
"Please insert a USB drive!"="¡Inserte una memoria USB!"
"Please select a Disposition Code!"="¡Por favor, seleccione un Código de Disposición!"
"Please selected a group!"="Seleccione un grupo."
"Please selected contact!"="¡Por favor seleccione el contacto!"
"Polish"="Polski(Polish)"
"Portuguese"="Português(Portuguese(EU))"
"Portuguese_LA"="Português(Portuguese(EU))"
"Preference"="Preferencia"
"Prefix is invalid!"="¡Prefijo es inválido!"
"Prefix"="Prefijo"
"Press Up or Down To Switch Number"="Presione las flechas arriba y abajo para cambiar los números."
"Prev"="Ant."
"Preview"="Vis Prev"
"Previous Operation in Process."="¡La operación anterior todavía se encuentra en proceso! "
"Previous"="Previo"
"Pri.DNS"="DNS.Pri"
"PriHold"="RetPriv"
"Primary Contact must not be empty."="El contacto principal no puede estar vacío."
"Primary DNS is invalid!"="¡DNS Primario inválido!"
"PrimaryContact"="Contacto Principal"
"Priority is invalid!"="¡La prioridad inválida!"
"Priority should be 0-7!"="¡La prioridad debe ser de 0 ~ 7! "
"Priority"="Prioridad"
"Private Hold"="Retención Privada"
"Product ID"="ID Producto"
"Product Name"="Nom. Producto"
"Profile Name"="Nombre Perfil"
"Provision now?"="Provisionar ahora?"
"Proxy Fallback Interval is invalid!"="¡Intervalo Proxy alternativo es inválido!"
"Proxy Fallback Interval"="ItvaloPrxyAlt"
"Public Hold"="Reten Pública"
"Qos"="Qos"
"Queue Name"="Nombre de la Cola"
"Queue Status"="Estado de Cola"
"Queue"="Cola"
"RTP Status"="EstRTP"
"Range of value is illegal"="El rango del valor no es permitido!"
"Re-connect"="Reconectar"
"Read"="Leído"
"Reading File..."="Leyendo archivo..."
"Reboot the phone?"="¿Reiniciar el teléfono?"
"Reboot"="Reiniciar"
"Rebooting...\n\nPlease Wait !"="Reinic\n\nFavor esper"
"Recall"="Reconectar Llamada"
"Received Calllog"="Llamadas Recibidas"
"Received Calls"="Llams Recibi"
"Record"="Registro"
"Redial Interval is invalid!"="¡El Intervalo de remarcación es inválido!"
"Redial Interval"="Interv Remarcación"
"Redial Time is invalid!"="¡Los tiempos de remarcación son inválidos!"
"Redial Times"="Tiemp Remarcación"
"Redialing"="Rediscando"
"Redirector"="Redirigir al servidor"
"Refresh"="Renovar"
"Refreshing..."="Renovando..."
"Register Name"="Nombre Regist"
"Register Successfully!"="¡Registro exitoso!"
"Register fail"="Falló Regist"
"Registered"="Registrado"
"Registering Please Wait!"="Registrando por favor espere!"
"Registering"="Registrando"
"Reject"="Rechaz."
"Rejected"="Rechazado"
"Relation"="Relación"
"Remaining Time"="Tmpo restante"
"Remote Codec"="Codec Remoto"
"Remote Office"="Oficina Remota"
"Remote Phone Book"="Agenda Tel Remota"
"Remote User"="Usuar. Remoto"
"Remove Participant"="Eliminar participante"
"Remove from Favorite"="Eliminar de Favoritos"
"Remove selected from favorite ?"="¿Desea eliminar lo seleccionado de favoritos?"
"Remove"="Retirar"
"Rename Group"="Renombrar Grupo"
"Reply"="Respond"
"Require Answer Confirmation"="Responder Confirm"
"Reset Config"="Restablecer Config"
"Reset To Factory Setting?"="¿Restablecer a Configuración de Fábrica?"
"Reset local settings"="RestConfLocal"
"Reset non-static settings"="RestConfNoEst"
"Reset static settings"="RestConfEst"
"Reset to Factory"="Restabl Config Fábrica"
"Reset userdata & local config"="RestConDatUsL"
"Reset"="Restablecer"
"Resetting to factory, please wait..."="RestConfFab PfEsp"
"Restricted"="Restringido"
"Resume REC"="Contin. GRAB"
"Resume"="Reanudar"
"ResumeREC"="ConGRAB"
"Retrieve Failed."="Recuperación falló."
"Retrieve Park"="Recup Llam Reten"
"Retrieve"="Recuper"
"Ring Splash"="Timbre de Aviso"
"Ring Tones"="Tonos de Timbre"
"Ring saving ..."="Guardando timbre..."
"Ring"="Timbre"
"Ringing"="Timbrando"
"Rings"="Timbres"
"Rollover Action"="Acción de Redirec"
"Rollover After Waiting"="Núm timb x red llam"
"RoundTripDelay"="Retraso Ida Vuelta"
"Russian"="Pусский(Russian)"
"S2S AcdLogin"="IngACD"
"S2S AcdLoginOut"="Iniciar/cerrar"
"S2S AcdLogout"="SalACD"
"S2S AcdRefresh"="Renovar"
"S2S Avail"="Disp."
"S2S Unavail"="Lejos"
"SCA Active"="SCA Activa"
"SCA Alerting"="Alertando SCA"
"SCA Bridge Active"="Puente SCA Activo"
"SCA Held"="SCA Retenida"
"SIP Password"="Contraseña SIP"
"SIP Proxy can't be empty!"="¡Proxy SIP no puede estar vacío!"
"SIP Register name"="Nombre de registro SIP"
"SIP Server1"="Servidor SIP 1"
"SIP Server2"="Servidor SIP 2"
"SIP credential password!"="¡Contraseña de credenciales SIP incorrecta!"
"SMS"="SMS"
"SNTP Setting"="Configuración de SNTP"
"SSID can't be empty!"="¡SSID no puede estar vacío!"
"SSID"="SSID"
"STUN Port"="Puerto STUN"
"STUN Server is invalid!"="¡Servidor STUN no puede estar vacío!"
"STUN Server port is Invalid!"="¡Puerto de servidor STUN es inválido!"
"STUN Server"="Servidor STUN"
"STUN"="STUN"
"Sat"="Sab"
"Saturday"="Sábado"
"Save Failed! The same profile name or SSID exist"="¡Fallo al guardar! El nombre de perfil o SSID ya existe."
"Save Failed!"="¡Fallo al guardar!"
"Save"="Guardar"
"Saving completed."="Se guardó exitosamente."
"Saving config file!"="¡Guardando archivo de config!"
"Saving files!"="Guardando archivos!"
"Saving. Please wait..."="Guardando. Por favor espere..."
"Saving... Please Wait"="Guardando... Por favor espere"
"Saving..."="Guardando..."
"Scan Bluetooth Device"="Escanear Dispositivo Bluetooth"
"Scan failed."="El escaneo falló."
"Scan"="Buscar"
"Scaning bluetooth devices..."="Escaneando dispositivos Bluetooth..."
"Scaning..."="Escaneando..."
"Scanning available network"="Escaneando redes disponibles"
"Scanning will stop, if you continue this operation."="El escaneo se detendrá, si continúa con este procedimiento."
"Screensaver Type"="TipProPntalla"
"Screensaver"="Protector de Pantalla"
"Search All Contacts"="Buscar todos contact"
"Search Directory"="Buscar Directorio"
"Search For Contacts"="Buscar Contactos"
"Search Global Contacts"="Busca ctactos global"
"Search Key"="Buscar Clave"
"Search LDAP Contacts"="Buscar Contacts LDAP"
"Search Network Contacts"="Buscar Contacts Red"
"Search Result"="Result Busque"
"Search Type"="Buscar Tipo"
"Search by FirstName"="Buscar por Primer Nombre"
"Search by LastName"="Buscar por Apellido"
"Search by Name"="Buscar por Nombre"
"Search by Phone Number"="Buscar por Número Telefónico"
"Search"="Buscar"
"Sec.DNS"="DNS.Sec"
"Secondary DNS is invalid!"="¡DNS Secundario inválido!"
"Secret"="Secreto"
"Security Classification"="Clasificación Seguridad"
"Security Mode"="Modo Segurid."
"Security"="Sgurdad"
"Seizing"="Captando"
"Select Account"="Seleccionar Cuenta"
"Select All"="Seleccione Todos"
"Select Executive Number"="Selecc Num Eject"
"Select a Disposition code"="Selec. código Disposición"
"Select the Queue"="Selec. una Cola de espera"
"Select"="Selecc."
"Send Anonymous Code"="EnvCodAnon"
"Send Anonymous Rejection Code"="EnvCodRchAnon"
"Send Message"="Enviar Mensaje"
"Send by Mobile"="Env p Cel"
"Send"="Enviar"
"Sending Message..."="Enviando Mensaje..."
"Sending Provision Requests"="Enviando Solicitudes de Provisión"
"Sending Requests..."="Env Solicitudes..."
"Sentbox"="Buzón Enviad"
"Sep"="Septiembre"
"September"="Septiembre"
"Sequential"="Secuencial"
"Server Internal Error"="Error del servidor interno"
"Server URL"="URL Servidor"
"Server XML"="Servidor XML"
"Server is invalid!"="¡Servidor inválido!"
"Server"="Servidor"
"Set E911 Location"="Definir ubicación E911"
"Set EXP wallpaper successfully"="¡Se estableció con éxito como fondo de pantalla EXP!"
"Set Voice Mail Code"="Estbl Cod Corr Voz"
"Set as EXP wallpaper"="Poner fondo pantalla EXP"
"Set as dsskey wallpaper"="Set as dsskey wallpaper"
"Set as screensaver"="Poner protector pantalla"
"Set as wallpaper"="Poner como fondo pantalla"
"Set as"="Establecido como"
"Set screensaver successfully"="¡Se estableció con éxito como protector de pantalla!"
"Set wallpaper successfully"="¡Se estableció con éxito como fondo de pantalla!"
"Set you location?"="¿Desea definir la ubicación?"
"Setting Type"="Tipo de Ajuste"
"Setting"="Ajuste"
"Settings"="Ajustes"
"Share line unavailable"="Lin compar no disp"
"Shared Calls"="Llamadas Compartidas"
"Short Label"="Etiqueta Corta"
"Show Less"="Ocultar"
"Show More"="Más"
"SignIn"="Iniciar Sesión"
"SignOut"="Cerrar Sesión"
"Signal Strength"="Itsidad Señal"
"Silence"="Silenc."
"Silent Alerting"="Alerta silenciosa"
"Silent Monitor"="MonOcul"
"Silent"="Callado"
"Simple"="Simple"
"Simultaneous Ring Personal"="Timbre Simultáneo Tel"
"Simultaneous"="Simultáneo"
"Softkey 1"="Tecla Multifunción 1"
"Softkey 2"="Tecla Multifunción 2"
"Softkey 3"="Tecla Multifunción 3"
"Softkey 4"="Tecla Multifunción 4"
"Softkey Label"="Etiqu Tecla Multif"
"Sorry,Only 1000 contacts are allowed!"="¡Lo siento, solo se permiten 1000 contactos!"
"Sort First Name"="Organizar por Primer Nombre"
"Sort Last Name"="Organizar por Apellido"
"Sound"="Sonido"
"Spanish"="Español(Spanish(EU))"
"Spanish_LA"="Español(Spanish(Latin))"
"Speader mode disabled"="Modo manos-libres desactivado"
"Specified AES"="Confi Cifrado Común"
"SpeedDial"="MarcaciónRápida"
"Split"="Dividir"
"Start REC"="Iniciar GRAB"
"Start Time"="Hora Inicio"
"Start"="Iniciar"
"StartREC"="IniGRAB"
"Static DNS"="DNS Estático"
"Static IP Client"="Cliente IPv4 Estat."
"Static IP"="IP Estático"
"Static IPv4 Client"="Cliente IPv4 Estát"
"Static IPv6 Client"="Client IPv6 Estát."
"Status requesting..."="solicitando estado..."
"Status"="Estatus"
"Stop REC"="Parar GRAB"
"Stop Time"="Hora Final"
"Stop"="Parar"
"StopREC"="ParGRAB"
"Stopped"="Parado"
"Storage Media Properties"="Espacio Almacenam."
"Storage Network"="Red Conocida"
"Storage is not enough, recorded file is saved."="Almacen no sufic, archivo se guardó."
"Storage list is full, please delete old one if wanting to add in"="La lista de redes inalámbricas está llena, ¡Por favor borrar una de estas, antes de agregar una nueva!"
"Subnet Mask is invalid!"="¡Máscara de Subred inválida!"
"Subnet Mask"="Masc Subred"
"Sun"="Domingo"
"Sunday"="Domingo"
"Swap"="Alternar"
"Switch"="Cambiar"
"SwitchAccountDown"="CamCuAb"
"SwitchAccountUp"="CamCuAr"
"SymmOneWayDelay"="Retr Sim Una Vía"
"System"="Sistema"
"TKIP AES"="TKIP AES"
"TKIP"="TKIP"
"Talk From"="Hablar Desde"
"Talking"="Hablando"
"Target can't be empty!"="¡El destino no puede estar vacío!"
"Temporarily Unavailable"="No Disponible Temporalmente"
"Temporarily not available"="No disp. tempor."
"Text Message"="Mensaje de Texto"
"Text can't be empty!"="¡El texto no puede estar vacío!"
"The URL is empty!"="¡La URL está vacía!"
"The Voicemail is too large,please call and retrieve it!"="Muchos correos voz, pf llame recuperarlos"
"The audio codecs is different, can't set up a conference!"="Distintos códecs de audio. No es posible establecer la conferencia."
"The file doesn't exist"="¡El archivo no existe!"
"The file doesn’t exist"="¡El archivo no existe!"
"The file is too large"="El archivo es muy grande."
"The old password is wrong!"="Contraseña Incorrecta!"
"The storage network"="Red(es) Conocida(s)"
"This action can not be reversed."="Esta acción es irreversible."
"This operation will cause automatic logout from current MLHG. Are you sure you want to login?"="Se desconectará automáticamente de la sesión en MLHG. ¿Está seguro que quiere iniciar sesión?"
"Thu"="Jueves"
"Thursday"="Jueves"
"Time & Date Format"="Formato Hora-Fecha"
"Time & Date"="Hora y Fecha"
"Time Format is invalid!"="¡Formato de Hora inválido!"
"Time Format"="Form. Tiempo"
"Time Zone"="Zona Tiempo"
"Time"="Hora"
"Time(HMS)"="Hora(HMS)"
"To navigate the menu, please use the arrow keys below!"="Para navegar menú, pf use teclas flechas!"
"To"="A"
"Today"="Hoy"
"Top Secret"="Ultra Secreto"
"Total"="Total"
"Trace Route"="Trace route"
"Tracert IP or URL"="TracertIP/URL"
"Transfer Failed"="Transf. Falló"
"Transfer to"="Transferencia a"
"Transfer"="Transf."
"Transferring"="Transfiriendo"
"Transmit Rate"="Tasa Transm."
"Transparency"="Transparencia"
"Tue"="Mar"
"Tuesday"="Martes"
"Turkish"="Türkçe(Turkish)"
"Type"="Tipo"
"UC Favorite"="Favoritos UC"
"UC Favorites"="UC Favorites"
"URI is invalid!"="¡URI inválida!"
"URL Record"="Registro de URL"
"URL can't be empty!"="¡La URL no puede estar vacía!"
"URL is empty"="¡La URL está vacía!"
"URL is invalid!"="¡La URL inválida!"
"URL"="URL"
"US Date Format is invalid!"="¡Formato de Fecha de EEUU inválido!"
"US Time Format is invalid!"="¡Formato de Hora de EEUU inválido!"
"USB Photo"="USB Photo"
"USB Record"="Grabación USB"
"USB Set Picture Failed"="Set picture failed!"
"USB Set Picture Successfully"="Set picture successfully!"
"USB connected"="USB conectada"
"USB device connection failure!"="¡Falla de conexión de dispositivo USB!"
"USB device has been connected successfully!"="La memoria USB no está conectada."
"USB device has been moved"="Se ha retidado una memoria USB"
"USB device is removed!"="Se retiró la memoria USB"
"USB headset connected"="Auriculares USB conectados."
"USB headset removed"="Auriculares USB removidos."
"USB heaset connected"="Los auriculares USB están conectados"
"USB heaset removed"="Los auriculares USB fueron removidos"
"UnMute"="Sonido"
"UnRead"="Sin leer"
"Unallocated Number"="Número no asignado"
"Unavail"="NoDisp"
"Unavailable Reason Code"="Cod Causa No disp."
"Unavailable"="No Disp"
"Unclassified"="Sin clasificar"
"Unknown Line"="Lin dsnocida"
"Unknown Uri scheme"="Esquema Uri desc."
"Unknown"="Desconocido"
"Unlock PIN"="PINDesb"
"Unlock Pin incorrect"="¡PIN incorrecto!"
"Unlock"="Desbloq"
"Unrecognized USB"="Dispositivo USB desconocido"
"Unregistered"="Reg. anulado"
"Unregistering"="Desregistrando"
"Update Configuration"="Actualizar configuración"
"Update Finish !"="¡Terminó la actualización!"
"Update Skipped"="Actualiz. Omitida"
"Update now?"="¿Actualizar ahora?"
"Update"="Actlzar"
"Updating Network..."="Actualizando la Red..."
"Updating Network\n\nPlease Wait !"="¡Actualizando Red\n\n Por favor Espere !"
"Updating, please wait..."="Actualizando, por favor espere..."
"Urgent Message"="Mensaje Urgente"
"Use BroadWorks-based Call Control"="Use Control Llam BW"
"Use Host"="Usar conf servidor"
"User ID"="ID de Usuario"
"User Name"="Nom. Usuario"
"User Type"="Tipo de Usuario"
"User mode changed!"="El modo de usuario cambió!"
"User name couldn't be empty!"="¡El nombre de usuario no puede estar vacío!"
"User name is invalid!"="¡El nombre de usuario no es válido!"
"User unknown."="Usuario desconocido."
"UserID can't be Empty!"="¡ID de usuario no puede estar vacía!"
"UserMode"="ModoUsuario"
"VID Number"="Número VID"
"VID nubmer is invalid!"="¡Número VID es inválido!"
"VID number should be 1-4094!"="¡Número VID debería ser 1-4094!"
"VLAN Status"="Estado VLAN"
"VLAN"="VLAN"
"VPN Active"="VPN Activa"
"VPN can't be on \n\n when file do not exist!"="¡VPN no puede act \n\n cuando arch no exis"
"VPN"="VPN"
"Value is invalid!"="¡Valor no válido!"
"Value"="Valor"
"Via"="Vía"
"Video message cannot be played on the phone!"="¡El mensaje de video no se puede reproducir en el teléfono!"
"Video"="Video"
"View Assistant List"="Ver Lista Asistente"
"View Executive List"="Ver Lista Ejecutiva"
"View Voice Mail"="Ver Correo de Voz"
"View more contacts..."="Ver más contactos..."
"View"="Ver"
"Voice Mail Finished"="Terminó Correo de Voz"
"Voice Mail Pause"="Pausar Correo de Voz"
"Voice Mail Playing"="Reproduciendo Correo de Voz"
"Voice Mail is invalid!"="¡Correo de Voz es inválido!"
"Voice Mail"="Buzón de voz"
"Voice Messaging"="Mensajes de Voz"
"Voice Recorder Number is invalid!"="¡Número de Grabadora de Voz inválido!"
"Voice"="Voz"
"VoiceMail DownLoading, Please Wait..."="Descargando correo de voz, P fav espere..."
"WAN IP"="IP de WAN"
"WAN MASK"="Máscara WAN"
"WAN Port"="Puerto de WAN"
"WAN Type"="Tipo de WAN"
"WEP"="WEP"
"WIFI Authentication"="Autenticación Wi-Fi"
"WPA Shared Key can't be empty!"="¡Clave compartida WPA no puede estar vacía!"
"WPA Shared Key"="Clav Comp WPA"
"WPA-EAP"="WPA-EAP"
"WPA-PSK"="WPA-PSK"
"WPA2-EAP"="WPA2-EAP"
"WPA2-PSK"="WPA2-PSK"
"WPS has opened, please connect in "="El WPS ha sido activado, se conectará en"
"WPS"="WPS"
"WPS-PIN"="WPS-PIN"
"WWW DD MMM"="SSS DD MMM"
"WWW MMM DD"="SSS MMM DD"
"Wait Time"="Tiempo de Espera"
"Wait for"="Esperar"
"Wallpaper for both phone and EXP will change into the default image. Confirm to delete or not?"="El fondo de pantalla tanto para el teléfono como para EXP cambiará a la imagen predeterminada. ¿Desea continuar?"
"Wallpaper will change into the default image. Confirm to delete or not?"="El fondo de pantalla cambiará a la imagen predeterminada. ¿Desea continuar?"
"Wallpaper"="Fondo de pantalla"
"Warning"="Advertencia"
"Web Server"="Servidor Web"
"Web access password is wrong!"="¡Contraseña de acceso web incorrrecta!"
"Wed"="Mie"
"Wednesday"="Miércoles"
"Welcome"="Bienvenido"
"Wi-Fi Mac"="MAC Wi-Fi"
"Wifi adapter has added, scanning the wifi devices right now?"="Se agregó un adaptador Wi-Fi, ¿Escanear las redes Wi-Fi disponibles ahora?"
"Wifi adapter has removed out"="Se retiró el adaptador Wi-Fi"
"Wifi switch is closed, open it or not?"="El Wi-Fi está deshabilitado, ¿Activarlo ahora?"
"Wifi"="Wifi"
"Wifi: Connected"="Wi-Fi: Conectado"
"Wifi: On"="Wi-Fi: Encendido"
"Wireless Status"="Estado del Wi-Fi"
"Work Number"="Número de Trabajo"
"Work Phone"="Tel Trabajo"
"Would you like to sync phone contacts temporarily?"="¿Quisiera sincroniz contact tel temporalm?"
"Wrap up"="Concluyó llamada"
"Wrong user name or password!"="¡Nombre usuario o contraseña incorrecta!"
"XML Browser"="Navegador XML"
"XML Group"="Grupo XML"
"XMLMenu"="DirXML"
"XSI information is incomplete!"="¡Información XSI incompleta!"
"Xml Browser is invalid!"="¡Lector Xml es inválido!"
"YYYY-MM-DD"="AAAA-MM-DD"
"Year"="Año"
"Yesterday"="Ayer"
"Your Name or Password was not Recognized!"="Nombre de usuario o contraseña incorrecta"
"Zero Touch"="Configuración de red via telefónica"
"[Assigned]"="[Asignado]"
"admin"="administrador"
"available network(s)(Connected with"="red(es) disponible(s) conectandose con"
"available network(s):"="red(es) disponible(s):"
"bluetooth device(s)"="dispositivo(s) Bluetooth"
"bluetooth device(s)(Connecting with"="dispositivo(s) Bluetooth conectandose con"
"bluetooth devices"="Dispositivos Bluetooth"
"bw_userid"="ID Usuario BW"
"city"="ciudad"
"conference_number"="num_conferenc"
"config updating"="acualizando config"
"contact full"="¡La lista de contactos está llena!"
"country"="país"
"extension_number"="num_extensión"
"failed"="falló"
"first_name"="primer_nombre"
"free"="libre"
"from the conference?"="de la conferencia?"
"group_id"="id_grupo"
"hiragana_first_name"="nom_hiragana"
"hiragana_last_name"="apel_hiragana"
"home_phone"="tel_casa"
"last_name"="apellido"
"local Directories"="Agenda Local"
"logging in..."="Iniciando sesión..."
"logging out ..."="Cerrando sesión..."
"members"="miembros"
"minutes left for call recording"="Minutos restantes para grabación llamada"
"mobile_phone"="tel_celular"
"new"="nuevo"
"old"="anterior"
"postal_code"="código_postal"
"q'ing"="En cola"
"region"="región"
"s"="s"
"saved!"="¡guardado!"
"street"="calle"
"success"="éxito"
"title"="título"
"used"="usado"
"user"="usuario"
"var"="usuar val agreg"
"web"="web"
"work_phone"="tel_trabajo"
"Set Dsskey wallpaper successfully"="Set dsskey wallpaper successfully!"
"Delete this photo?"="Delete this photo?"
